import { ISection } from '@/shared/interfaces/section.interfaces'

export const catalog: ISection[] = [
	{
		id: 1,
		title: 'Вітаємо любителів і любительниць кави!',
		text: [
			'Ми, як справжні фанати кавової культури намагаємося надати своїм клієнтам виключно якісні і перевірені товари від всесвітньо відомих світових виробників. Під час добору асортименту нами обраний орієнтир в першу чергу на європейські бренди, різноманіття яких здатне задовольнити найвибагливіші запити кавових гурманів. Від новітніх моделей суперфункціональних кавових апаратів і кращих сортів кави і ароматних еспресо сумішей до стильних і витончених кавових аксесуарів, покликаних прикрасити вашу кавову паузу, все це ви знайдете відвідавши наш магазин кави. І, сподіваємося, відкриєте для себе ще що-небудь новенького в дивовижному світі кави.',
			'Своїм основним результатом якісної роботи ми вважаємо вдячність постійних клієнтів, яких намагаємося радувати зручністю покупок, і, звичайно ж, бонусними програмами та персональними пропозиціями. Наші консультанти з радістю нададуть вам подробиці про каву і будь-яких супутніх товараів з нашого каталогу. Своєчасна доставка кави в офіс або додому — недоторканний стандарт в роботі менеджерів і кур’єрів «Кофєума». Приємні і доступні ціни — це результат налагодженої логістики з перших рук. З нами ви можете розраховувати на те, що ваша улюблена кава є в наявності та чекає на вас.',
			'У прагненні вдосконалюватися ми із задоволенням прислуховуваємось до відгуків і побажань. Якщо у вас такі є — будь ласка, поділіться зручним для вас способом, а ми спробуємо надати вам персональну подяку у вигляді додаткової знижечки.',
			'Якщо ви хочете придбати кавоварку, наш магазин «Кофеум» з радістю надасть найновіші, найпопулярніші та найнадійніші кавоварки, які тільки відомі на сьогоднішній день. Згідно зі статистикою, справжніми хітами продажів стали моделі таких виробників:',
		],
		list: ['Saeco', 'Melitta', 'Nespresso'],
		conclusions: [
			'Всі перелічені виробники заслужили на свою репутацію за довгі роки роботи, тому сьогодні славляться як надійні постачальники якісних виробів. Однак, перш ніж вибирати кавомашину, слід подбати про те, щоб у наявності була улюблена кава для варіння. І в цьому наш магазин також готовий допомогти своїм покупцям!',
		],
	},
	{
		id: 2,
		title: 'Інтернет-магазин кави: Київ',
		text: [
			'Якщо ви шанувальник ароматних гарячих напоїв, то ви зайшли на правильну сторінку. В асортименті магазину представлені елітні види чаїв, кави і какао, які мають насичений смак, приємний аромат і чудовий післясмак. Якісні напої заряджають бадьорістю та гарним настроєм на цілий день, підвищуючи працездатність, життєрадісність та потроюючи сили. Ми пропонуємо:',
			'Кава. Купити каву інтернет-магазин «Кофеум» пропонує вам у зернах, капсулах, молотому або розчинному вигляді. Завдяки такому асортименту покупці можуть вибрати найоптимальніший варіант для ручного чи автоматичного заварювання. Ми купуємо каву з Польщі, Італії, Німеччини та Швейцарії, тому якість продукту безсумнівна. Покупці зможуть вибрати найтонші відтінки ванілі, меду чи інших компонентів, а можуть придбати класичний чорний напій.',
		],
		list: [
			'Чай. Наш інтернет-магазин кави та чаю пропонує покупцям придбати чарівний чай, що бадьорить, який не тільки покращує настрій, але й тонізує м’язи, позбавляє організм від токсинів і захоплює ніжним смаком і ароматом. Елітний чорний або зелений чай, який закуповується у провідних світових виробників, здивує насиченим смаком навіть найвибагливіших цінителів напою.',
			'Какао та шоколад. У холодну погоду немає нічого кращого, ніж забратися під ковдру і заварити філіжанку ароматного какао або гарячого шоколаду. Вчені давно довели, що ці напої здатні стимулювати вироблення «гормону радості» в організмі, а також покращувати настрій та заряджати бадьорістю.',
			'Незважаючи на те, що магазини кави в Києві зустрічаються на шляху людини досить часто, лише деякі з них здатні надати справді якісний і смачний продукт, каву, чай або какао.',
		],
		conclusions: [
			'Наш інтернет-магазин кави в Києві стежить за якістю продуктів, що закуповуються, і репутацією виробників, тому покупці можуть вибрати найякісніший і найсмачніший товар. Що особливо приємно – ціни на продукцію залишаються доступними, вигідними та приємними, що дозволяє всім бажаючим насолодитися смаком та ароматом чудових напоїв, приготованих вручну або на кавоварці.',
			'Інтернет-магазин кави, чай пропонує покупцям у Києві та по всій Україні – доставка оформляється всього за кілька хвилин, а товар приходить на місце протягом 3-5 робочих днів. Якщо ви хочете отримати заповітний напій якнайшвидше, ми оформимо кур’єрську доставку, і покупець зможе насолоджуватися смаком чаю або кави вже через 2-3 дні після оформлення замовлення. І хоча багато інтернет-магазинів кави (Київ) пропонують аналогічні послуги, тільки у нас ви знайдете найкращі продукти, які, напевно, зроблять вас нашим постійним покупцем. Оформляйте замовлення, зателефонувавши в режимі онлайн, і наші консультанти з радістю зв’яжуться з вами для уточнення деталей.',
		],
	},
	{
		id: 3,
		title: 'Інтернет магазин кави: доставка по Києву ',
		text: [
			'На нашу, особисту, думку прогрес, бізнес, і науку допомогає рухати вперед кава. Саме цей напій бадьорить та буде доречним незважаючи на те – ви на самоті чи в компанії.',
			'І ми, як справжні фанати кави, вважаємо, що її необхідно донести до якомога більшої кількості людей. А як зробити це найефективніше? Звісно, онлайн. Наш інтернет-магазин кави та чаю пропонує:',
		],
		list: [
			'комфорт, адже для покупки не потрібно нікуди йти чи їхати;',
			'доступні ціни, тому що між нами немає посередників;',
			'широкий асортимент як напоїв, так і техніки для їх створення;',
			'адресну доставку по Києву та всій країні.',
		],
		conclusions: ['Інтернет-покупки – це модно і просто, саме тому наша компанія вирішила піти цим шляхом.'],
	},
	{
		id: 4,
		title: 'Купити каву з доставкою по Україні',
		text: [
			'Наша мета – забезпечити поціювачів цього напоєм в усіх куточках Украиїни. Доставка товарів з нашого інтернет-магазину здійснюється в будь-яке місто України через службу доставки «Нова Пошта».',
			'Пару аргументів на користь кави, якщо вам скажуть, що вона не корисна:',
		],
		list: [
			'кава багата антиоксидантами;',
			'має стимулюючу дію;',
			'покращує настрій:',
			'допомагає спалювати жир та прискорює обмін речовин на 3-11%;',
			'кава може допомогти зберегти пам’ять у хорошому стані;',
			'містить велику кількість корисних мікроелементів (В2, В5, марганець, калій, магній та ніацин).',
		],
		conclusions: [
			'І виконує ще багато корисних функцій. Хоча, звичайно, популярність свою набув, переважно завдяки бадьорим властивостям. Тому наш інтернет магазин кави в Києві – це можливість для поцінювачів обрати каву яка довподоби саме йому. ',
		],
	},
	{
		id: 5,
		title: 'Кава для дому, бару та ресторану',
		text: [
			'Культура прийому даного напою сягає своїм корінням у далеку давнину, але це не робить його менш популярним. І ми хочемо максимально взяти участь у підтримці переможної ходи кави планетою. Тому, окрім продажу та доставки кави з інтернет магазину, пропонуємо і додаткове обладнання. У нашому каталозі ви знайдете як побутові, так і професійні:',
		],
		list: ['повністю автоматизовані кавомашини;', 'крапельні та ручні кавоварки;', 'спеціальні спінювачі молока.'],
		conclusions: [
			'І особливі аксесуари, такі, як чашки та ложечки, бокси для зберігання та засоби, якими чистять кавоварки. Все це сто відсотків стане в нагоді не тільки в домашніх умовах, а й великим кав’ярням. Що ж може бути приємнішим, ніж протягом дня пригостити сотні людей кращою кавою в місті? Ми також вважаємо, що ніщо не зрівняється з цим. Просто замовте у нас якісну техніку та виходьте у топ барів регіону – начебто нічого складного, правда?',
			'До того ж, інші інтернет магазини кави не можуть запропонувати таких же умов, як ми: ціна, доставка, асортимент, рівень обслуговування.',
		],
	},
	{
		id: 6,
		title: 'Питання та консультації',
		text: [
			'Наші консультанти з радістю розкажуть вам всю доступну їм інформацію про каву та будь-які супутні товари з нашого каталогу. Звичайно, тільки ваш смак визначає вибір – у зернах або розчинна, а от дізнатися про нюанси приготування, якості різних брендів та правильне використання техніки можна у нас. Замовляйте у нас доставку кави по Києву та Україні, купуйте спеціальні прилади та насолоджуйтесь незабутнім смаком.',
			'Приємних покупок!',
			'З повагою, інтернет-магазин кави «Кофєум»',
		],
	},
]
