import { ISection } from '@/shared/interfaces/section.interfaces'

export const coffeeInfo: ISection[] = [
	{
		id: 1,
		title: 'Купити каву у Києві',
		text: [
			'Кава – один з найпопулярніших напоїв у сучасному суспільстві. Без кави рідко обходяться сніданки, обіди, ділові зустрічі, побачення або просто будні дні. У зв’язку з безперервним зростанням популярності напою, все більше компаній вирішують надати його клієнтам на продаж. Наша компанія пропонує найбільш повний асортимент зернового, меленого і капсульної кави за прийнятними цінами',
		],
	},
	{
		id: 2,
		title: 'Вплив кави на організм людини',
		text: [
			'Про те, що кава позитивно впливає на людський організм, сприяє бадьорості, оптимізму і активності, людство знає вже багато років. Однак, існує і безліч інших аспектів впливу кави на здоров’я, про які може знати не кожен:',
		],
		list: [
			'Підвищення стресостійкості. При регулярному вживанні кави, людина стає більш спокійним, розсудливим, стійким до різних переживань, неврозів і стресів. Менш емоційне сприйняття навколишньої реальності дозволяє приймати виважено приймати важливі рішення.',
			'Зміцнює здоров’я. Крім позитивного впливу на психічну стабільність, кава має ряд корисних якостей для фізичного здоров’я: знижує ризик розвитку ракових захворювань, астми, цирозу печінки, мігрені, подагри, серйозних хронічних захворювань (таких, як цукровий діабет та інші).',
			'Зміцнює імунітет. Речовини природного походження, що входять до складу кавових зерен, здатні підвищувати стійкість імунної системи до вірусних захворювань, підвищувати репродуктивну здатність організму, покращувати обмін речовин. Під час помелу кави не втрачає своїх корисних якостей.',
			'Покращує роботу внутрішніх органів і систем. Регулярний прийом кави сприяє захисту зубів від розвитку карієсу (за умови відсутності цукру в напої), сприяє активній ниркової роботі, затримує в організмі цінні елементи (калій, магній).',
		],
		conclusions: [
			'Фахівці вважають, що дві чашки кави на добу – оптимальна норма для підтримки стабільної активності, бадьорості, гарного настрою і здоров’я.',
		],
	},
	{
		id: 3,
		title: 'Вартість кави в Києві',
		text: [
			'Наша фірма пропонує кожному відвідувачу купити кави високої якості за прийнятними цінами. В асортименті представлені товари з країн, які спеціалізуються на вирощуванні і реалізації кави: Бразилії, Гондурасу, Індонезії, Танзанії та інших. Кожен товар має свій особливий аромат і смакові якості, що дозволить покупцеві вибрати собі продукт згідно з особистими смаковим уподобанням.',
			'Замовити каву в нашій компанії може клієнт з будь-якими вимогами до смаку і аромату продукту: ми пропонуємо класичні напої різної міцності, м’який кави в поєднанні з незвичайними ароматами (меду, ванілі, шоколаду та інших). Можливі комбінації смаків і ароматів, які залишають прекрасне післясмак і заряджають позитивом і бадьорістю на цілий день.',
			'Ціни на каву в нашій компанії є доступними для кожного поціновувача благородного напою – процес покупки кави в Києві принесе радість, економію і задоволення.',
		],
	},
	{
		id: 4,
		title: 'Особливості напою',
		text: [
			'Кава – це чудовий і улюблений багатьма напій. Мало хто може уявити свій ранок без чашечки ароматної кави, не всі здатні і вдень не відволікатися від справ хоча б ненадовго, щоб відпочити і випити улюблений напій. Кава – незмінний супутник ділових зустрічей, романтичних побачень, дружніх посиденьок і гордої самотності. Однак, слід пам’ятати, що напій буває різної міцності і смаку, дарує різний аромат і готується також по-різному.',
			'Людям, які мають проблеми з роботою серця, лікарі часто радять зменшити міцність кави або кількість порцій в день. Щоб смачний напій приносив тільки радість і користь, і не викликав неприємностей, пов’язаних з надмірним споживанням кофеїну, необхідно знати, скільки даної речовини міститься в різних видах напою, і вживати продукт, виходячи з отриманої інформації:',
			'Виходячи з вищесказаного, людина зможе розрахувати свою добову потребу в каві, визначити, яким чином вживання напою позначиться на його здоров’ї: підтримає організм або, навпаки, погіршить самопочуття. Правильно вирахувавши кількість кофеїну в напої, людина зможе завжди містити організм в тонусі і підтримувати гарний настрій.',
		],
	},
	{
		id: 5,
		title: 'Вартість кави в Києві',
		text: [
			'Купити кави сьогодні може практично кожна людина, оскільки мало хто уявляє своє життя без улюбленого напою. Природно, що у кожного покупця свої смаки і переваги, які він хоче відобразити в міцному ароматному кави. Однак, продукт гарної якості завжди має свою ціну. На ціни на каву впливають, в першу чергу, такі фактори:',
		],
		list: [
			'Тип напою. Зерновий продукт завжди коштує дорожче, ніж розчинний. Це пов’язано з особливостями кавових зерен, ступенем обсмажування, а також відомо, що цільні зерна набагато краще зберігають смак і аромат, ніж перемелені.',
			'Розмір упаковки. Багато людей вирішують кави купити в великому обсязі, щоб уникнути необхідності постійно замовляти нові пачки в останній момент. Чим більше розмір упаковки, тим вища ціна товару.',
			'Виробник. Від країни-виробника в багато залежить ціна напою, оскільки вартість, зазначена в магазині, включає в себе не тільки безпосередню ціну кави, але і вартість його закупівлі. Ми пропонуємо купити кави в Києві тільки від провідних світових виробників, тому наш товар завжди відрізняється гідною якістю.',
		],
		conclusions: [
			'Ми пропонуємо найширший асортимент різних видів кави в Києві, де кожен покупець зможе вибрати саме той продукт, який найкращий по смаковим і ціновим якостям.',
			'Замовити каву можна будь-яким зручним способом: кур’єрською службою, доставкою на відділення пошти або на робочу адресу. Доступні ціни дозволяють кави купити в Києві людям з будь-яким матеріальним достатком.',
		],
	},
]
